Repository: first-asd/OpenBookSystem
Catalog: OpenBookInterface/OpenBookSystemMVC/Resources/ClientDefault.*.resx
Languages: bg, es

# BrowserNotSupported_Body
source: Please upgrade your browser.
bg: Моля актуализирайте браузъра си
es: Por favor, actualiza tu navegador

# BrowserNotSupported_Title
source: The browser you are using is currently not supported.
bg: Тази версия на браузъра не се поддържа.
es: El navegador que estás utilizando no está soportado actualmente

# Browse_Dots
source: Browse ...
bg: Прегледай…
es: Examinar...

# Create_Account_C
source: CREATE ACCOUNT
bg: СЪЗДАЙ ПРОФИЛ
es: CREAR CUENTA

# DocumentEdit_AskCarerHint
source: Select problematic part of the text and press the button. Write your question in the text box below.
bg: Изберете проблемна част от текста и натиснете бутона. Напишете въпроса си в текстовото поле долу.
es: Selecciona la parte problemática del texto y haz click en el botón. Escribe tu pregunta en el cuadro de texto de abajo

# DocumentEdit_Bold
source: Bold
bg: Потъмни
es: En negrita

# DocumentEdit_BoldHint
source: Select portion of the text then click here to make the selected part of the text bolder.
bg: Изберете част от текста и натиснете бутона, за да потъмните текста.
es: Selecciona un fragmento del texto y luego haz click aquí para poner en negrita el fragmento de texto seleccionado

# DocumentEdit_Close
source: CLOSE
bg: ЗАТВОРИ
es: CERRAR

# DocumentEdit_Convert_Text_C
source: CONVERT
bg: ПРЕРАБОТИ
es: PERSONALIZAR

# DocumentEdit_DocName
source: Document Name:
bg: Име на документа:
es: Nombre del documento:

# DocumentEdit_ExplainWithPictureHint
source: Select a word from the text and press the button. See the picture in the text box below.
bg: Изберете дума от текста и натиснете бутона. Картинката можете да видите в текстовото поле долу.
es: Selecciona una palabra del texto y haz click en el botón. Verás la imagen en el cuadro de texto de abajo

# DocumentEdit_ExplainWordHint
source: Select a word from the text and press the button. See the explanation in the text box below.
bg: Изберете дума от текста и натиснете бутона. Обяснението можете да видите в текстовото поле долу.
es: Selecciona una palabra del texto y haz click en el botón. Verás la definición en el cuadro de texto de abajo

# DocumentEdit_Highlight
source: Highlight
bg: Маркирай
es: Aumentar

# DocumentEdit_HighlightHint
source: Select part of the text and press the button.
bg: Изберете част от текста и натиснете бутона.
es: Selecciona un fragmento del texto y haz click en el botón

# DocumentEdit_Magnify
source: Magnify
bg: Фокусирай
es: Aumentar

# DocumentEdit_MagnifyOffHint
source: Press the button to see the document in magnify mode.
bg: Натиснете бутона, за да видите документа в режим "Фокусирай".
es: Haz click en el botón para ver el documento en modo aumentado

# DocumentEdit_MagnifyOnHint
source: You are in magnify mode. Use the mouse or the arrows to magnify sentences of the text. Press the button to turn it off.
bg: Вие сте в режим "Фокусирай". Използвайте мишката или стрелките на клавиатурата, за да се фокусирате върху изречение. Натиснете повторно бутона, за да изключите режим "Фокусирай".
es: Estás en modo aumentado. Utiliza el ratón o las flechas para aumentar el tamaño de las frases del texto. Haz click en el botón para desactivar esta opción.

# DocumentEdit_NewLabel_Placeholder
source: Write label name here
bg: Напишете името на етикета тук.
es: Escribe el nombre de la etiqueta aquí

# DocumentEdit_Notes
source: Notes
bg: Бележка
es: Notas

# DocumentEdit_NotesHint
source: Press the button and place your note in the text.
bg: Натиснете бутона и поставете бележката в текста.
es: Haz click en el botón e inserta tu nota en el texto

# DocumentEdit_NotesOnHint
source: Place your note in the text. Write your note in the text box below.
bg: Поставете бележката в текста. Напишете текста на бележката в текстовото поле най-долу.
es: Inserta tu nota en el texto. Escribe tu nota en el cuadro de texto de abajo.

# DocumentEdit_Save_Result_C
source: SAVE
bg: ЗАПАЗИ
es: GUARDAR

# DocumentEdit_SizeHint
source: Press the button and select a font size for your document.
bg: Натиснете бутона и изберете размер на шрифта от падащия списък
es: Haz click en el botón y selecciona un tamaño de fuente para el documento.

# DocumentEdit_TextInput_Placeholder
source: Write or copy and paste text here
bg: Напишете или копирайте и поставете текст тук.
es: Escribe o copia y pega el texto aquí.

# DocumentEdit_Theme
source: Theme
bg: Тема
es: Tema

# DocumentEdit_ThemeHint
source: Press the button and select a theme for the document.
bg: Натиснете бутона и изберете тема за документа.
es: Haz click en el botón y selecciona un tema para el documento.

# DocumentEdit_Underline
source: Underline
bg: Подчертай
es: Subrayar

# DocumentEdit_UnderlineHint
source: Select portion of the text then click here to place line under the selected part of the text.
bg: Изберете текст и натиснете бутона, за да подчертаете избрания текст.
es: Selecciona un fragmento del texto y haz click aquí para insertar una línea debajo del fragmento de texto seleccionado

# DocumentEdit_UrlInput_Placeholder
source: Write or paste web address here
bg: Напишете или копирайте и поставете уеб адрес тук.
es: Escribe o copia y pega la dirección web aquí.

# DocumentsLibrary_ApplyLabel
source: Apply Label
bg: Приложи етикет
es: Aplicar etiqueta

# DocumentsLibrary_ClearText
source: Clear text
bg: Изчисти текста
es: Borrar texto

# DocumentsLibrary_CreateLabel
source: Create Label
bg: Създай етикет
es: Crear etiqueta

# DocumentsLibrary_Dialog_Label_Name
source: Enter label name:
bg: Въведи име на етикет:
es: Inserta el nombre de la etiqueta:

# DocumentsLibrary_Dialog_NoName
source: You cannot create label with no name!
bg: Не можете да създадете етикет без име.
es: ¡No se puede crear una etiqueta sin nombre!

# DocumentsLibrary_Dialog_Pick_Color
source: Pick label color:
bg: Избери цвят за етикета:
es: Escoge el color de la etiqueta:

# DocumentsLibrary_Dialog_Pick_Label_FontColor
source: Pick label font color:
bg: Избери цвят на текста:
es: Escoge el color de la fuente de la etiqueta:

# DocumentsLibrary_Labels
source: Labels
bg: Етикети
es: Etiquetas

# DocumentsLibrary_ManageLabels
source: Manage labels
bg: Управление на етикети
es: Gestión de etiquetas

# DocumentsLibrary_Pages
source: Pages:
bg: Страници:
es: Páginas:

# DocumentsLibrary_RemoveLabels
source: Remove label
bg: Премахни етикет
es: Eliminar etiqueta

# DocumentsLibrary_Search
source: Search:
bg: Търси:
es: Buscar:

# Documents_Add_C
source: ADD
bg: ДОБАВИ
es: AÑADIR

# Documents_Delete_C
source: DELETE
bg: ИЗТРИЙ
es: ELIMINAR

# Documents_Edit_C
source: EDIT
bg: РЕДАКТИРАЙ
es: EDITAR

# Documents_New_Document_C
source: NEW DOCUMENT
bg: НОВ ДОКУМЕНТ
es: NUEVO DOCUMENTO

# Documents_NoDocument_Selected
source: No document selected!
bg: Не сте избрали документ.
es: ¡ No has seleccionado ningún documento!

# Documents_Print_C
source: PRINT
bg: ПРИНТИРАЙ
es: IMPRIMIR

# Documents_Title
source: {0}'s Documents
bg: Документите на {0}
es: Documentos de {0}

source: Download
bg: Свали
es: Descargar

# EditDocument_AddNote
source: Add note
bg: Добави бележка
es: Añadir nota

# EditDocument_AskCarer
source: Ask carer
bg: Попитай специалист
es: Preguntar a tu intermediario

# EditDocument_AskCarerMessage
source: The text was sent to a carer. Here you can write your message
bg: Този текст беше изпратен на специалиста. Тук можете да оставите съобщение.
es: El texto ha sido enviado a tu intermediario. Puedes escribir aquí tu mensaje

# EditDocument_AskCarerSent
source: Your Request was sent successfully.
bg: Вашето запитване беше изпратено успешно.
es: Tu solicitud ha sido enviada correctamente.

# EditDocument_ContentSaved
source: Content saved
bg: Съдържанието е запазено.
es: Contenido guardado

# EditDocument_Conv_Text
source: Simplified Text
bg: Преработен текст
es: Texto personalizado

# EditDocument_Done
source: Done
bg: Готово
es: Acabado

# EditDocument_ExplainWithPicture
source: Explain with picture
bg: Обясни с картинка
es: Explicar con una imagen

# EditDocument_ExplainWord
source: Explain Word
bg: Обясни думата
es: Explicar palabra

# EditDocument_File
source: File
bg: Файл
es: Fichero

# EditDocument_HereExplanation
source: Here is the explanation of the selected word
bg: Това е обяснението на избраната дума.
es: Aquí está la definición del término seleccionado

# EditDocument_NewNoteText
source: This is your new note.
bg: Това е новата ви бележка.
es: Esta es tu nueva nota

# EditDocument_NoFile
source: Please select a file
bg: Моля, изберете файл.
es: Por favor, selecciona un fichero

# EditDocument_NoteSaved
source: Your note was saved successfully
bg: Вашата бележка беше запазена успешно.
es: Tu nota ha sido guardada correctamente

# EditDocument_NoText
source: Please insert text
bg: Моля, въведете текст.
es: Por favor, inserta el texto

# EditDocument_NoTextSelected
source: Please select text for highlighting.
bg: Моля, изберете текст за маркиране.
es: Por favor, selecciona el texto a resaltar

# EditDocument_NotSaved
source: The changes you have made would not be saved if you leave the page now.
bg: Направените промени няма да бъдат запазани, ако затворите страницата.
es: Los cambios realizados no se guardarán si abandonas la página ahora.

# EditDocument_NoUrl
source: Please insert URL
bg: Моля, въведете уеб адрес.
es: Por favor, inserta la URL

# EditDocument_Orig_Text
source: Original Text
bg: Оригинален текст
es: Texto original

# EditDocument_Pictures
source: Pictures:
bg: Картинки:
es: Imágenes:

# EditDocument_PrivateDocument
source: Private document
bg: Личен документ
es: Documento privado

# EditDocument_SampleThemeText
source: Sample theme text
bg: Примерна тема
es: Ejemplo de tema para el texto

# EditDocument_Save_Document
source: Save document as
bg: Име на документа:
es: Guardar documento como

# EditDocument_SelectAWord
source: Select a word
bg: Изберете дума
es: Selecciona un término

# EditDocument_SelectPatient
source: Select patient:
bg: Изберете потребител:
es: Selecciona un usuario:

# EditDocument_SelectPatientError
source: You need to select a patient.
bg: Трябва да изберете потребител.
es: Tienes que seleccionar un usuario

# EditDocument_SelectProblematic
source: Select problematic part of the text
bg: Изберете проблемна част от текста.
es: Selecciona el fragmento del texto que sea problemático

# EditDocument_ShareWithCarer
source: Share with carer
bg: Сподели със специалист
es: Compartir con tu intermediario

# EditDocument_Size
source: Size:
bg: Размер
es: Tamaño

# EditDocument_Take_The_Test
source: Take the test
bg: Започни тест
es: Haz el test

# EditDocument_Text
source: Text
bg: Текст
es: Texto

# EditDocument_URL_C
source: URL
bg: Уеб адрес

# EditPatientDetails_Additional_Information
source: Additional information:
bg: Допълнителна информация:
es: Información adicional:

# EditPatientDetails_Age
source: Age:
bg: Възраст:
es: Edad:

# EditPatientDetails_Age_Invalid
source: The supplied age must be between 1 and 100
bg: Възрастта трябва да бъде число между 1 и 100.
es: La edad proporcionada debe estar comprendida entre 1 y 100

# EditPatientDetails_Edit_Patient
source: Edit patient
bg: Редакция на потребител
es: Editar usuario

# EditPatientDetails_Gender
source: Gender:
bg: Пол
es: Sexo:

# EditPatientDetails_Not_Same_Password
source: The password does not match with it's confirmation field.
bg: Паролата на отговаря.
es: La contraseña no coincide con el campo de confirmación de contraseña.

# EditPatientDetails_TabAccount
source: Profile information
bg: Профилна информация
es: Información sobre el perfil

# EditPatientDetails_TabPreferences
source: Preferences
bg: Предпочитания
es: Preferencias

# EditPatientDetails_Update_Account_C
source: UPDATE ACCOUNT
bg: ПОТВЪРДИ ПРОМЕНИТЕ
es: ACTUALIZAR CUENTA

source: Email:
bg: Е-поща
es: Correo electrónico (email):

# Email_Req
source: The field "Email" is required!
bg: Полето "Е-поща" е задължително.
es: ¡El campo “Correo electrónico (email)” es obligatorio!

source: Error list:
bg: Списък с грешки:
es: Listado de errores:

source: Explain word
bg: Обясни думата
es: Explicar palabra

# ExplainWord_NoPictures
source: There are no explanations of the given word.
bg: Няма въведени обяснения за тази дума.
es: No existen definiciones para el término dado

# FileUpload_FileNotCorrectType
source: The file you selected for upload is not in the correct format!
bg: Избраният файл не е в подходящ формат.
es: ¡El fichero seleccionado para cargar no está en el formato correcto!

# FileUpload_FileTooBig
source: The file you selected is too big. Choose file smaller than {0}.
bg: Избраният файл е твърде голям. Изберете файл с размер, по-малък от {0}.
es: El fichero seleccionado es demasiado grande. Selecciona un fichero menor que {0}.

source: First name:
bg: Име:
es: Nombre:

# First_Name_Req
source: The field "First name" is required!
bg: Полето "Име" е задължително.
es: ¡El campo “Nombre” es obligatorio!

source: Highlight
bg: Маркирай
es: Aumentar

source: Last name:
bg: Фамилия:
es: Apellidos:

# Last_Name_Req
source: The field "Last name" is required!
bg: Полето "Фамилия" е задължително.
es: ¡El campo “Apellidos” es obligatorio!

# Library_AllLabel
source: All
bg: Всички
es: Todo

# Library_Cancel
source: Cancel
bg: Затвори
es: Cancelar

# Library_ConfirmDelDocs
source: Confirm deleting the selected documents!
bg: Потвърдете изтриването на избраните документи.
es: ¡Confirma la eliminación de los documentos seleccionados!

# Library_NoDocSelected
source: No document selected
bg: Изберете документ
es: Ningún documento ha sido seleccionado

# Library_NoDocuments
source: No documents available
bg: Няма въведени документ
es: No existen documentos disponibles

# Library_NoLabels
source: No labels
bg: Няма въведени етикети
es: No existen etiquetas

# Library_NoLabelSelected
source: No label selected
bg: Изберете етикет
es: Ninguna etiqueta ha sido seleccionada

# Library_NoMatchesFound
source: No matches found
bg: Няма намерени съвпадения
es: No se han encontrado coincidencias

# Library_Save
source: Save
bg: Запази
es: Guardar

# LogIn_Carers_Click
source: Carers click here
bg: Регистация на специалисти
es: ¿Eres intermediario? Haz click aquí

# LogIn_Log_In_C
source: LOG IN
bg: ВЛИЗАНЕ
es: ENTRAR

# LogIn_Log_In_Failed
source: Wrong email or password.
bg: Неправилен имейл адрес или парола.
es: Nombre de usuario o contraseña incorrectos.

# LogIn_No_Account_Question
source: Don't have an account?
bg: Нямате регистрация?
es: ¿No estás registrado?

# LogIn_Password
source: Password:
bg: Парола:
es: Contraseña:

# LogIn_Remember_Me
source: Remember me
bg: Запомни ме
es: Recordar

# LogIn_Sign_Up_C
source: SIGN UP
bg: РЕГИСТРАЦИЯ
es: REGISTRARSE

# LogIn_User_Name
source: Email:
bg: Е-поща:
es: Nombre de usuario:

# LogIn_User_Name_Req
source: Please provide user name!
bg: Моля въведете е-поща.
es: ¡Por favor, indica un nombre de usuario!

# NotAuthorized_Message
source: You have not been authorized to access that page!
bg: Нямате достъп до страницата.
es: ¡No estás autorizado para acceder a esa página!

# Notifications_Document
source: Document
bg: Документ
es: Documento

# Notifications_SentOn
source: Sent on
bg: Изпратен на
es: Enviado el

# Notifications_Title
source: You have {0} new notifications
bg: Имате {0} нови известия
es: Tienes {0} notificaciones nuevas

# Password_Req
source: The field "Password" is required!
bg: Полето "Парола" е задължително.
es: ¡El campo “Contraseña” es obligatorio!

# Patients_NoPatient_Selected
source: No patient selected!
bg: Не сте избрали потребител.
es: ¡ No has seleccionado a ningún usuario!

# Users_Title
source: {0}'s users
bg: Потребители на {0}
es: Usuarios de {0}

# Print_C
source: PRINT
bg: ПРИНТИРАЙ
es: IMPRIMIR

# ReplaceWordWithPicture_NoPictures
source: There are no pictures available.
bg: Няма картинки за избраната дума
es: No existen imágenes disponibles

# Rep_Password
source: Repeat password:
bg: Повтори парола:
es: Repite la contraseña

# Req_Field
source: * required field
bg: *задължително поле
es: * campo obligatorio

# ServerCommunicationError
source: Error occured while connecting to the server.
bg: Възникна проблем при свързването със сървъра.
es: Error en la conexión al servidor

# SignUp_First_Name
source: First name:
bg: Име:
es: Nombre:

# SignUp_Invalid_Mail
source: Invalid email format.
bg: Невалиден формат на е-поща.
es: Formato de dirección de correo electrónico (email) incorrecto

# SignUp_Invalid_Phone
source: Invalid phone format.
bg: Невалиден тел. номер.
es: Formato de número de teléfono incorrecto.

# SignUp_Last_Name
source: Last name:
bg: Фамилия:
es: Apellidos:

# SignUp_Password
source: Password:
bg: Парола
es: Contraseña:

# SignUp_Sign_Up_C
source: SIGN UP
bg: РЕГИСТРАЦИЯ
es: REGISTRARSE

# SignUp_Unaccepted_Format
source: The file you are trying to upload is not of valid format! The supported formats are: {0}.
bg: Избраният формат на файл не се поддържа. Изберете файл във формат {0}.
es: ¡El fichero que estás intentando subir no tiene el formato correcto! Los formato válidos son: {0}.

# SiteMaster_Account
source: Account
bg: Профил
es: Cuenta

# SiteMaster_Documents
source: Documents
bg: Документи
es: Documentos

# SiteMaster_Documents_C
source: DOCUMENTS
bg: ДОКУМЕНТИ
es: DOCUMENTOS

# SiteMaster_Help
source: Help
bg: Помощ
es: Ayuda

# SiteMaster_Log_Out
source: Log out
bg: Изход
es: Salir

# SiteMaster_Log_Out_C
source: LOG OUT
bg: ИЗХОД
es: SALIR

# SiteMaster_My_Account
source: My Account
bg: Моят профил
es: Mi cuenta

# SiteMaster_My_Account_C
source: MY ACCOUNT
bg: МОЯТ ПРОФИЛ
es: MI CUENTA

# SiteMaster_Notifications
source: Notifications
bg: Известия
es: Notificaciones

# SiteMaster_Patients
source: Users
bg: Потребители
es: Usuarios

# SiteMaster_Preferences
source: Preferences
bg: Предпочитания
es: Preferencias

source: Telephone:
bg: Телефон:
es: Teléfono:

# Tests_NoQuestions
source: There are no questions within this test
bg: Няма въпроси
es: No existen preguntas asociadas a este test

# UserAccount_BackgroundColor
source: Background color
bg: Цвят на фона
es: Color de fondo

# UserAccount_ConfirmDeleteLabel
source: Do you want to delete this label?
bg: Искате ли да изтриете този етикет?
es: ¿Deseas eliminar esta etiqueta?

# UserAccount_Create
source: Create
bg: Създай
es: Crear

# UserAccount_CreateTheme
source: Create Theme
bg: Създай тема
es: Crear tema

# UserAccount_Email
source: Email:
bg: Е-поща:
es: Correo electrónico (email):

# UserAccount_ExampleTemplate
source: Example of template
bg: Примерна тема
es: Ejemplo de plantilla

# UserAccount_FontColor
source: Font color
bg: Цвят на шрифта
es: Color de fuente

# UserAccount_HighlightColor
source: Highlight color
bg: Цвят на маркера
es: Color de resaltado

# UserAccount_LabelName
source: Enter label name:
bg: Въведи име на етикет:
es: Inserta el nombre de la etiqueta:

# UserAccount_LabelNoName
source: You cannot create label with no name!
bg: Не можете да създадете етикет без име.
es: ¡No se puede crear una etiqueta sin nombre!

# UserAccount_MagnifyColor
source: Magnify Color
bg: Цвят на фокусиране
es: Color para aumentar

# UserAccount_NewLabel
source: New Label
bg: Нов етикет
es: Nueva etiqueta

# UserAccount_OtherInfo
source: Some other information:
bg: Друга информация:
es: Otra información:

# UserAccount_PickLabelColor
source: Pick label color:
bg: Избери цвят на етикет:
es: Escoge el color de la etiqueta:

# UserAccount_PickLabelFontColor
source: Pick label font color:
bg: Избери цвят на фона:
es: Escoge el color de la fuente de la etiqueta:

# Explanations_ContinueToTheText
source: Continue to the text
bg: Продължете към текста
es: Continuar al texto

# UserAccount_CreateLabel
source: Create Label
bg: Създай етикет
es: Crear etiqueta

# UserAccount_FontOptions
source: Font Options
bg: Опции на шрифтовете
es: Opciones de fuente

# UserAccount_FontSize
source: Font Size
bg: Големина на шрифта
es: Tamaño de la fuente

# UserAccount_Gender
source: Gender
bg: Пол
es: Sexo:

# UserAccount_Highlight
source: Highlight
bg: Маркиране
es: Aumentar

# UserAccount_LineSpacing
source: Line Spacing
bg: Разстояние между редовете
es: Interlineado

# UserAccount_ManageLabels
source: Manage labels
bg: Управление на етикетите
es: Gestión de etiquetas

# UserAccount_TextFont
source: Text Font
bg: Шрифт
es: Fuente del texto

# UserAccount_Themes
source: Themes
bg: Теми
es: Temas

# UserAccount_Toolbar
source: Toolbar
bg: Лента с инструменти
es: Barra de herramientas

# CreateUserAccount_SuccessMessage
source: Your account has been successfully created. An email has been sent to you with detailed instructions on how to activate it.
bg: Вашият профил беше създаден успешно. Изпратен е E-mail с инструкции как да го активирате
es: Tu cuenta ha sido creada con éxito. Se te ha enviado un correo con instrucciones detalladas para activar tu cuenta.

# DocumentTest_FinishDialogTitle
source: Test finished
bg: Тестът е завършен

# DocumentTest_FinishText
source: Well done :)
bg: Браво :)

# DocumentTest_FinishTheTest
source: Finish the test
bg: Завърши теста

# DocumentTest_NextQuestion
source: Next question
bg: Следващ въпрос

# DocumentTest_Question
source: Question
bg: Въпрос

# UserAccount_Delete
source: Delete
bg: Изтриване
es: eliminar

# UserAccount_Edit
source: Edit
bg: Редакция
es: editar

# Navigation_UserAccount
source: {0}'s Account
bg: Профил на {0}
es: Cuenta de {0}

# GenderEnum_Female
source: Female
bg: Жена
es: Feminino

# GenderEnum_Male
source: Male
bg: Мъж
es: Masculino

# CreateUserAccount_SuccessNote
source: NOTE: If you don't receive this email within an hour, please double check that your message is not in your Spam or Junk Mail folder. If this is not the case, please try to make a new registration.
bg: Забележка: Ако до един час не получите E-mail, моля проверете дали той не се намира в папките Junk или Spam. Ако случаят не е такъв, моля опитайте да направите нова регистрация!
es: NOTA: Si dentro de una hora no has recibido el mensaje, por favor revisa la carpeta de correo no deseado (Spam). Si el mensaje no ha llegado, por favor regístrate de nuevo en Open Book.

# LineSpacingEnum_Large
source: Large
bg: Голямо
es: Grande

# LineSpacingEnum_Medium
source: Medium
bg: Средно
es: Mediano

# LineSpacingEnum_Small
source: Small
bg: Малко
es: Pequeño

# UserAccount_EditLabel
source: Edit label
bg: Редакция на етикет
es: Editar etiqueta

# Error_ButtonBack
source: Back
bg: Обратно
es: Volver

# Error_GeneralError
source: Unexpected error occured. Please, navigate back and try again!
bg: Изникна неочаквана грешка. Моля, върнете се обратно и опитайте отново.
es: Ha ocurrido un error inesperado! Por favor vuelve a la página anterior y prueba de nuevo.

# Users_Library
source: Library
bg: Библиотека
es: Biblioteca

# UserAccount_New
source: new
bg: нови
es: nuevo

# EditDocument_NotificationFrom
source: From
bg: От:
es: De:

# EditDociment_NotificationRelatedDocument
source: Related Document
bg: Относно документ:
es: Relativo al documento:

# EditDocument_NotificationSubject
source: Subject
bg: На тема

# EditDocument_Send
source: Send
bg: Изпрати
es: Enviar

# Notifications_Users
source: Users
bg: Потребители
es: Usuario

# Notifications_Date
source: Date
bg: Дата
es: Fecha

# Notifications_NoNotifications
source: You have no notifications.
bg: Нямате известия.
es: No tienes notificaciones nuevas.

# Notifications_Answer
source: Answer
bg: Отговор
es: Respuesta

# Notifications_GoToDocument
source: Go to Document
bg: Иди на Документа
es: Ir al documento

# Notifications_ConfirmDelete
source: Confirm deleting the selected notification!
bg: Потвърдете изтриването на избрания документ!
es: Confirma la eliminación de la notificación seleccionada

# Notifications_AnswerTo
source: To
bg: До
es: Para

# Notifications_Message
source: Message
bg: Съобщение
es: Mensaje
