Repository: first-asd/OpenBookSystem
Catalog: OpenBookInterface/OpenBookSystemMVC/Resources/ClientDefault.*.resx
Languages: bg, es

# Notification_DeleteDone
source: The selected notification was deleted successfuly
bg: Избраното известие беше изтрито успешно
es: La notificación seleccionada ha sido borrada

# Notification_ReplySent
source: Your reply was sent successfully
bg: Вашият отговор беше изпратен успешно
es: Tu respuesta ha sido enviada

# Users_Register
source: Register new user
bg: Регистрирайте нов потребител
es: Registrar usuario nuevo

# UserAccount_Language
source: Language
bg: Език
es: Idioma

# Notifications_PleaseSelect
source: Please, select notification
bg: Моля, изберете известие
es: Por favor, selecciona una notificación

# Users_Delete
source: Delete user
bg: Изтрий потребител
es: Borrar usuario

# Users_DeleteConfirm
source: Confirm deleting the selected user!
bg: Потвърдете изтриването на потребителя!
es: ¡Confirmar la eliminación del usuario seleccionado!

# Users_DeleteError
source: Error deleting the selected user
bg: Грешка при изтриване на избрания потребител
es: Error al borrar el usuario seleccionado

# Users_DeleteSuccess
source: The selected user was deleted successfuly
bg: Избраният потребител е изтрит успешно
es: El usuario seleccionado ha sido borrado

# Users_NoSelected
source: Please, select user
bg: Моля, изберете потребител

# ReviewDocument_NextSentence
source: Next sentence
bg: Следващо изречение
es: Siguiente frase

# ReviewDocument_PrevSentence
source: Previous sentence
bg: Предишно изречение
es: Frase anterior

# DocumentReview_Accept
source: Accept
bg: Одобри
es: Aceptar

# DocumentReview_AltStructures
source: alternative structures
bg: алтернативни структури
es: estructura alternativa

# DocumentReview_Delete
source: delete:
bg: изтриване:
es: borrar:

# DocumentReview_Hide
source: hide
bg: скрий
es: ocultar

# DocumentReview_ObstaclesPlural
source: obstacles detected
bg: препятствия засечени
es: obstáculo detectado

# DocumentReview_ObstaclesSingular
source: obstacle detected
bg: засечени препятствия
es: obstáculo eliminado

# DocumentReview_Original
source: original:
bg: оригинално:

# DocumentReview_OriginalSentence
source: Original sentence:
bg: Оригинално изречение:
es: Frase original:

# DocumentReview_SelectStructure
source: Select structure
bg: Избери структура
es: Selectiona estructura

# DocumentReview_Show
source: show
bg: покажи
es: mostrar

# DocumentReview_Split
source: split:
bg: разделяне:
es: dividir:

# DocumentReview_TransformedSentence
source: Transformed sentence:
bg: Трансформирано изречение:
es: Frase adaptada:

# DocumentReview_InsertDefinition
source: Insert definition
bg: Вмъкни дефиниция
es: Insertar definición

# DocumentReview_InsertImage
source: Insert image
bg: Вмъкни снимка
es: Insertar imagen

# DocumentReview_ReplaceWithSynonym
source: Replace with synonym
bg: Замести със синоним
es: Reemplazar por un sinónimo

# DocumentReview_Replace
source: Replace
bg: Замени
es: Reemplazar

# DocumentReview_Synonyms
source: Synonyms
bg: Синоними
es: Sinónimo

# DocumentReview_AddImage
source: Add Image
bg: Добавяне на снимка
es: Insertar Imagen

# DocumentReview_Custom
source: Custom
bg: Собствена
es: Personalizado

# DocumentReview_Definitions
source: Definitions:
bg: Дефиниции:

# DocumentReview_Images
source: Images:
bg: Изображения:
es: Imágenes:

# DocumentReview_Insert
source: Insert
bg: Вмъкни

# DocumentReview_InsertHyperlink
source: Insert hyperlink here:
bg: Въведете хиперлинк тук:

# DocumentReview_AddDefinition
source: Add definition
bg: Добави дефиниция
es: Incluir definición

# EditDocument_NoTextInput
source: Please insert text or URL or uplaod a text file!
bg: Моля, въведете текст или URL или текстови файл.

# DocumentReview_Retry
source: Try again
bg: Опитай отново
es: Reintentar

# DocumentEdit_SelectText
source: Select text
bg: Изберете текст
es: Seleccionar texto

# Notifications_LeaveMsg
source: You haven't sent the message. Are you sure you want to leave?
bg: Не сте изпратили съобщението. Потвърдете излизане от страницата!
es: El mensaje no ha sido enviado. ¿Seguro que quieres salir?

# DocumentReview_SaveChanges
source: You have made changes to the document, that would not be saved upon leaving.
bg: Извършили сте промени по документа, които няма да бъдат записани при изход от станицата.
es: Los cambios realizados no se guardarán si abandonas la página ahora.

# EditDocument_NoDefinition
source: No definition was found.
bg: Не беше намерена дефиниция.
es: No se encontró ninguna definición

# LogIn_ContactUs
source: If you would like to test the system please contact us.
bg: Ако бихте желали да тествате системата, моля свържете се с нас.

# DocumentReview_Anaphoras
source: Anaphoras
bg: Анафори
es: Anáforas

# DocumentReview_InsertAnaphora
source: stands for...
bg: се отнася за...
es: quiere decir…

# DocumentReview_NoteText
source: Enter note:
bg: Въведете бележката:
es: Añadir nota:

# Layout_WholeSystemTitle
source: Leave your feedback on the whole system
bg: Оставете обратна връзка върху цялата система
es: ¡Danos tu opinión sobre el sistema!

# Feedback_ErrorEmpty
source: You cannot send an empty feedback message!
bg: Не можете да изпращате празно съобщение!
es: ¡No puedes enviar un mensaje vacio!

# Feedback_RecepientError
source: The mail could not be delivered to the recepient, please try again later!
bg: Писмото не можа да бъде изпратено до получателя, моля опитайте по-късно!
es: El mensaje no pudo ser entregado a su destinatario. Por favor, inténtalo más tarde.

# Feedback_SendFeedback
source: Send system feedback
bg: Изпрати съобщение за обратна връзка за системата
es: Enviar opinión sobre el sistema

# Feedback_SendSentFeedback
source: Send sentence feedback
bg: Изпрати съобщение за обрана връзка за изречение
es: Enviar opinión sobre la oración

# Feedback_SMTPError
source: SMTP error occured while attempting to send your message, try sending it again later.
bg: SMTP грешка настъпи при опит за изпращане на съобщението, моля опитайте по-късно!
es: Ha ocurrido un error SMTP durante el envío del mensaje. Por favor, inténtalo más tarde.

# Feedback_Success
source: Your feeedback has been sent successfuly
bg: Вашето съобщение за обратна връзка беше изпратено успешно
es: Tu opinión se ha enviado con éxito. ¡Gracias!

# Feedback_SendSentence
source: Leave your feedback on the current sentence here
bg: Оставете вашето съобщение за обратна връзка за изречение тук

# UserAccount_Preview
source: Preview
bg: Преглед
es: Vista preliminar

# UserAccount_CurrentTheme
source: Current theme
bg: Избрана тема
es: Tema actual

# UserAccount_MagnifiedText
source: Magnified text
bg: Усилен текст
es: Texto magnificado

# UserAccount_PreviewTheme
source: Preview theme
bg: Преглед на тема
es: Tema anterior

# UserAccount_TextWithHighlight
source: Text with highlighted part
bg: Текст с осветена част
es: Texto con área resaltada

# Help_NotAvailable
source: Help not currently available.
bg: Няма налична помощ в момента.
es: La ayuda no está disponible en este momento

# DocumentReview_ContactUser
source: Contact user
bg: Изпрати
es: Contactar Usuario

# DocumentReview_SendNotification
source: Send notification
bg: Изпрати съобщение

# DocumentReview_NotifSent
source: The notification has been sent successfuly.
bg: Известието е изпратено успешно.

# LogIn_ForgotPassword
source: Forgot your password?
bg: Забравена парола?

# PasswordRequest_BackToLogIn
source: Back to log in
bg: Обратно към вход в системата

# PasswordRequest_EnterEmail
source: Enter your account email here:
bg: Въведете email-а на вашия акаунт:

# PasswordRequest_RetrievePassword
source: Retrieve password
bg: Получи парола

# PasswordRequest_Success
source: The password you requested for the specified email address has been successfuly sent. Please check your email.
bg: Паролата, която поискахте за избрания email, беше успешно изпратена. Моля, проверете си пощата.

# DocumentReview_CurrentSummary
source: Current summary:
bg: Резюме в момента:

# DocumentReview_EditSummary
source: Edit summary
bg: Редакция на резюмето

# DocumentReview_Summary
source: Summary
bg: Резюме
es: Resumen

# EditDocument_SummaryHint
source: Review summary of the text in the text box below.
bg: Прегледайте резюмето на текста в кутийка от долу.

# LogIn_Disclaimer
source: Open Book is still in development. On this site you can see the user interface and a limited number of the tool's functions, however the language simplification functions are not yet available. Open Book will be completed at the end of 2014. In the meantime, if you would like more information, please visit:
bg: Open Book е все още в процес на разработка. На този сайт можете да видите изгледа и част от функционалностите на системата, като имате предвид, че езиковото опростяване все още не е готово. Open Book ще бъде приключен в края на 2014. При необходимост от допълнителна информация, моля, посетете:
es: Open Book está en desarrollo. En esta página puedes ver la interfaz de usuario y un número todavía limitado de las herramientas. En cualquier caso muchas de las herramientas de simplificación del lenguaje todavía no están disponibles. Open Book estará completamente desarrollado a finales de 2014, mientras tanto, si necesitas más información por favor visita:

# SiteMaster_WhatIsNew
source: What's new
bg: Ново
es: Novedades

# DocumentReview_Explain
source: Explain
bg: Обясни
es: Explicar

# DocumentReview_ObstacleOfType
source: The obstacle is of types:
bg: Препятствието е от тип:

# ObstacleFeedback_AcronymDefinitions
source: This is acronym.
bg: Това е абревиатура.
es: Esto es un acrónimo.

# ObstacleFeedback_CoreferenceCorefentity
source: This word may refer to something previously mentioned in the text. It may be useful to repeat the full name of that thing, instead.
bg: Може би става дума за нещо, споменато в текста по-рано. Използвайте пълното му наименование за улеснение.
es: Esta palabra puede referirse a algo mencionado previamente en el texto. En su lugar, puede ser útil repetir el nombre completo de lo que se menciona.

# ObstacleFeedback_CoreferenceDefiniteDescription
source: This word may refer to something previously mentioned in the text. It may be useful to repeat the full name of that thing, instead.
bg: Може би става дума за нещо, споменато в текста по-рано. Използвайте пълното му наименование за улеснение.
es: Esta palabra puede referirse a algo mencionado previamente en el texto. En su lugar, puede ser útil repetir el nombre completo de lo que se menciona.

# ObstacleFeedback_FiglangsetFigLangDefinitions
source: The real meaning of this phrase is different from the literal meanings of the words inside it.
bg: Истинското значение на израза е различно от буквалното значение на съставящите го думи.
es: Su significado real es diferente del significado literal de las palabras que la forman.

# ObstacleFeedback_IdiomDefinitions
source: This is an idiom - its real meaning is different from the literal meanings of the words inside it.
bg: Това е идиом – истинското му значение е различно от буквалното значение на съставящите го думи.
es: Esta es una frase hecha. Su significado real es diferente del significado literal de las palabras que la forman.

# ObstacleFeedback_LongwordDefinitions
source: This is a long word.
bg: Дълга дума.
es: Esta es una palabra larga.

# ObstacleFeedback_LongwordSynonyms
source: This is a long word.
bg: Дълга дума.
es: Esta es una palabra larga.

# ObstacleFeedback_MultiwordDefinitions
source: This is an expression which consists of several words.
bg: Изразът се състои от няколко думи.
es: Esta es una expresión compuesta por varias palabras.

# ObstacleFeedback_MultiwordSynonyms
source: This is an expression which consists of several words.
bg: Изразът се състои от няколко думи.
es: Esta es una expresión compuesta por varias palabras.

# ObstacleFeedback_MultiwordWikiurls
source: This is an expression which consists of several words.
bg: Изразът се състои от няколко думи.
es: Esta es una expresión compuesta por varias palabras.

# ObstacleFeedback_PolysemicDefinitions
source: This word has several meanings and is ambiguous.
bg: Думата има няколко значения.
es: Esta es una palabra con varios significados y es ambigua.

# ObstacleFeedback_PolysemicSynonym
source: Several other words have the same meaning as this word - perhaps one of them is easier to understand.
bg: Съществуват по-лесни синоними на тази дума, с които да бъде заменена.
es: Varias palabras tienen el mismo significado que esta palabra - tal vez una de ellas es más sencilla de comprender.

# ObstacleFeedback_RareDefinitions
source: This is a rare word.
bg: Рядкосрещана дума.
es: Esta es una palabra rara.

# ObstacleFeedback_RareSynonyms
source: Several other words have the same meaning as this word - perhaps one of them is easier to understand.
bg: Съществуват по-лесни синоними на тази дума, с които може да бъде заменена.
es: Varias palabras tienen el mismo significado que esta palabra - tal vez una de ellas es más sencilla de comprender.

# ObstacleFeedback_SpecializedDefinitions
source: This is a specialised word.
bg: Специализирана дума.
es: Esta es una palabra especializada.

# ObstacleFeedback_SpecializedSynonyms
source: Several other words have the same meaning as this word - perhaps one of them is easier to understand.
bg: Съществуват по-лесни синоними на тази дума, с които може да бъде заменена.
es: Varias palabras tienen el mismo significado que esta palabra - tal vez una de ellas es más sencilla de comprender.

# EditDocument_ShowMultiwords
source: Show Multiwords
bg: Покажи фрази
es: Mostrar expresiones

# EditDocument_ShowMultiwordsHint
source: See all multiword expressions and idioms in the text
bg: Покажи всички съставни думи и идиоми в текста

# EditDocument_ShowObstacles
source: Show Obstacles
bg: Покажи препятствия
es: Mostrar obstáculos

# EditDocument_ShowObstaclesHint
source: See all difficult words in the text
bg: Покажи всички трудни думи в текста

# DocumentReview_ConfirmReprocess
source: All your images and formatting will be lost for the current sentence. Do you want to proceed?
bg: Добавените от вас картинки и форматирания ще бъдат изгубени за текущото изречение. Съгласни ли сте да продължите?
es: Todas las imágenes y el formato se perderán para la oración actual . ¿Quieres continuar?

# DocumentReview_Reprocess
source: Reprocess
bg: Анализирай
es: Reprocesar

# DocumentReview_ReprocessDialogTitle
source: Confirm reprocess
bg: Потвърдете анализирането
es: Confirmar reprocesar
